{
  "id": "rodenbach_coeur_de_leau",
  "title": "Le Cœur de l'Eau",
  "author": "Georges Rodenbach",
  "source": "Le Règne du silence, Bibliothèque-Charpentier, 1901 (p. 41-71) (Wikisource: fr.wikisource.org/wiki/Le_Règne_du_silence/Le_Cœur_de_l'eau)",
  "year": "1891",
  "firstPublication": "Le Règne du silence, Bibliothèque-Charpentier, 1891 (初版)",
  "difficulty": "上級",
  "category": "rodenbach",
  "originalLang": "fr-FR",
  "modernRelevance": "★★★★",
  "context": "ジョルジュ・ローデンバック（1855-1898）はベルギー出身のフランス語象徴主義詩人・小説家。ブリュージュを舞台にした小説『死都ブリュージュ（Bruges-la-Morte）』（1892）で知られる。「Le Cœur de l'Eau（水の心臓）」は詩集『沈黙の王国（Le Règne du silence）』（1891）所収の長詩で、XV章・約327行からなる。詩はフランドルの運河・池・噴水・水族館という「水のある風景」を媒介として、水を「病める心臓・神経症的女性・詩人の魂」の比喩として精神分析的に解剖する。水は鏡として空を映し（II・III）、内なる意志で永遠のみを保存し（IV）、池の眼球として観者を拒絶し（V）、声として鐘を反響させ（VI）、処女として恋人を待ち（VII）、噴水として空に届かず砕け（VIII）、諦めた運河として修道的孤独を生き（IX）、庭園の池としてロコ絵画の記憶を宿し（X）、修道女として溺死者を迎え入れ（XI）、夜の水として魂の姉妹となり（XII）、凍った水として眠りから覚め（XIII）、月を聖心として六行に凝縮され（XIV）、水族館として人間の心を透明な壁越しに暴露する（XV）。最終連「水の清らかな無垢だけを持つ」という帰結は、XV章全体の問い「どうすれば沈黙の水盤になれるか」への唯一の答えとして詩を閉じる。",
  "keywords": ["水の心臓", "鏡", "運河", "噴水", "水族館", "神経症", "処女性", "溺死", "フランドル象徴主義", "ブリュージュ"],
  "relatedTexts": [
    "mallarme_herodiade_scene",
    "mallarme_brise_marine",
    "mallarme_lazur",
    "trakl_ein_winterabend"
  ],
  "paragraphs": [
    {
      "id": 1,
      "french": "I\n\nÊtre le psychologue et l'ausculteur de l'eau,\nÉtudier ce cœur de l'eau si transitoire,\nCe cœur de l'eau souvent malade et sans mémoire.\nL'eau si pâle ! On dirait une sœur du bouleau\nPar le fard du couchant à peine un peu rosée ;\nMais, dormante, elle rêve à d'orageuses mers,\nEt, somnolente, elle est la grande névrosée\nEn qui se plaint sans cesse un écheveau de nerfs,\nFils cachés, fils souffrants ramifiés en elle\nEt qui parfois en des frissons, en des remous\nCrispent sa nudité d'une douleur charnelle !\nMais le mal est au cœur qui s'afflige dessous,\nCœur impressionnable et sous trop d'influences\nPuisque le ciel, jusqu'aux plus minimes nuances,\nRêve d'y transvaser son infini changeant.\nÀ peine d'elle-même et de son cœur qui dure\nQuelques endimanchés nénuphars émergeant\nComme son propre songe en un peu de verdure…\n\nMaladif cœur de l'eau qui ne s'appartient pas !\nMais si soumise au ciel, si faible l'eau soit-elle,\nElle cache sa peine en de muets combats,\nSachet inviolé dans des plis de dentelle !\nPourtant on la devine en proie à l'idéal\nEt qu'elle a les langueurs, sous ses ondes mobiles,\nDes filles de treize ans qui deviennent nubiles.\nEt l'on dirait aussi que, parmi l'eau, le mal\nMystérieux d'une puberté s'élabore :\nTroubles, frissons, pâleurs, émoi d'on ne sait quoi,\nQuand chaque nénuphar comme un sein vient d'éclore,\nSein nouveau-né, doux gonflement qui se tient coi !\nAh ! Ce cœur de l'eau vaste en qui tout s'amalgame,\nCe cœur de l'eau plus compliqué qu'un cœur de femme,\nIl faudrait pourtant bien un peu l'analyser.\nOui ! Mais l'eau ne veut pas que quelqu'un la révèle,\nEt brusquement tous les décors sombrent en elle\nDans un grand coup de vent, troublant comme un baiser !\nEt la voilà, pour que rien d'elle ne s'avère,\nQui s'est enfuie au fond de sa maison de verre.",
      "provisionalTranslation": "I\n\n水の心理学者となり、その聴診者となること、\n水のこれほど移ろいやすい心臓を研究すること、\nしばしば病んで記憶を持たない水の心臓を。\nこれほど蒼い水よ！ 夕暮れの化粧でかろうじて\nほんのりバラ色に染まった白樺の姉妹のようだ；\nだが眠りながら、荒れた海を夢見て、\n半覚醒のまま、それは大いなる神経症患者——\n絶えず嘆く神経の束が内に宿り、\n隠れた糸、苦しむ糸が内部で枝分かれして\n時として震え、渦となって\nその肉体的な痛みで裸の肌を引き攣らせる！\nだが病は下で苦しむ心臓にある、\nあまりにも多くの影響の下にある感受性の強い心臓——\n空が、極めて細かなニュアンスに至るまで、\n変わりゆく無限をそこへ注ぎ入れることを夢見る。\nかろうじてその本体と、続く心臓から\n日曜着の睡蓮がいくつか浮かび出て\n緑の中に自らの夢のように……\n\n自分自身に属さない、病んだ水の心臓よ！\nだが空にこれほど服従し、これほど弱い水であっても、\nレースの折り目の中の侵されない香袋として\n黙した闘いの中に苦しみを隠す！\nそれでも人はそれが理想の虜だと感じ取る、\nその動く波の下に、十三歳の少女が\n思春期を迎えるときの倦怠を持つと。\nそして水の中で、謎めいた思春期の\n病が発展すると言えようか：\n乱れ、震え、蒼白さ、何とも知れない動揺——\n各々の睡蓮が乳房のように開くとき、\n生まれたての乳房、静かに膨らむ柔らかな膨らみ！\nああ！すべてが混ざり合う広大な水の心臓よ、\n女の心よりも複雑なこの水の心臓、\nそれでもいくらか分析する必要があろう。\nそうだ！しかし水は誰かに暴かれることを望まない、\nそして突然すべての情景が一陣の風の中に沈む、\n口づけのように揺さぶりながら！\nかくして何も露わにならないよう、\n水はガラスの家の奥底へと逃げ去った。"
    },
    {
      "id": 2,
      "french": "II\n\nLe rêve de l'eau pâle est un cristal uni\nOù vivent les reflets immédiats des choses :\nRideaux d'arbres, pignons, mâts des vaisseaux, ciels roses\nAuxquels l'eau calme mêle une part d'infini,\nCar leur mirage en elle est sans fin et s'allonge\nEn une profondeur presque d'éternité…\nLes choses ont ainsi leurs minutes de songe\nOù chacune, dans l'eau, se semble avoir été\nEt s'aperçoit déjà vague et transfigurée ;\nCar tout en y prenant conscience de soi\nLes choses dans l'eau vaste échappent à leur loi\nEt plongent un moment dans un ciel sans durée…\nC'est ainsi que l'eau frêle a vécu d'irréel !\nCertes brièvement s'y réfléchit le ciel ;\nMais, si peu que ce soit, elle possède une âme\nOù l'unité divine apparaît par instants ;\nQu'importent les reflets encore intermittents,\nPuisqu'ils y sont mêlés en une seule trame\nEt que dans l'eau déjà sont réconciliés\nDes nuages, des tours et de longs peupliers.",
      "provisionalTranslation": "II\n\n蒼い水の夢は一枚の滑らかな水晶——\nそこに物事の即座の反射が生きている：\n木々のカーテン、切妻、船のマスト、バラ色の空、\n穏やかな水はそれらに無限の一部を混ぜる。\nなぜなら水の中の蜃気楼は果てなく伸び、\nほとんど永遠に近い深さへと……\n物事にはかくして夢想の時間があり、\n水の中で各々が「あったことがある」ように思え、\n曖昧にすでに変容しているとわかる；\nなぜなら自己意識を持つにあたって\n広大な水の中で物事は自らの法則から逃れ、\n束の間、持続のない空へと潜る……\nこうしてか細い水は非現実の中で生きてきた！\n確かに空は水に短く映る；\nだが、たとえわずかであっても、水は魂を持ち、\nそこに神的な統一が時折現れる；\n反射がまだ断続的であっても何ほどか、\nそれらが一つの織物に混ざり合い、\n水の中ですでに和解している——\n雲と塔と長いポプラたちが。"
    },
    {
      "id": 3,
      "french": "III\n\nL'eau vivante vraiment et vraiment féminine\nAime le ciel, comme en un hymen consenti,\nReflétant ses couleurs-et sans nul démenti !\nCar, pour lui correspondre en tout, elle élimine\nLes choses qui pourraient mitiger son reflet,\nEt soi-même s'oblige à rester incolore.\nQuel émoi douloureux si le vent éraflait\nCe cristal où le ciel lointain trouve à s'enclore,\nInfidèle miroir désormais nul et nu !\nIl est des jours dans cet amour tout ingénu,\nDans cet amour du ciel et de l'eau, des jours tristes\nOù le ciel gris dans l'eau se retrouve si peu ;\nPuis d'autres où l'eau gaie absorbe tout son bleu,\nBleu de mois de Marie et de congréganistes,\nMais c'est le soir surtout que devient mutuel\nLeur amour, à l'heure où l'eau pâmée et ravie\nBrûle des mêmes feux d'étoiles que le ciel !\nLors plus rien n'est dans eux qui les diversifie.\nRessemblance ! Miracle inouï de l'amour\nOù chacun est soi-même et l'autre tour à tour…\nOr, dans l'assomption de la lune opportune,\n— Comme l'amour de deux amants silencieux,\nPour se prouver, se réciproque dans leurs yeux, —\nOn voit le ciel et l'eau se renvoyer la lune !",
      "provisionalTranslation": "III\n\n真に生きており真に女性的な水は\n合意された夫婦の結合のように、空を愛する、\nその色彩を映して——一切否定せず！\nなぜなら水はあらゆる点で空に応えるため、\n反射を薄めかねない物事を排除し、\n自ら無色のままでいることを強いる。\n遠い空がその内へと閉じ込められるこの水晶を\n風が傷つけるなら、何と痛ましい動揺——\n今や空虚で裸の不実な鏡よ！\nこの純粋無垢な愛に、空と水の愛に、\n悲しい日々がある——\n灰色の空が水の中にほとんど映らない日々；\nそして陽気な水がその青をすべて吸い込む別の日々、\n聖母月と信徒組合員の青を。\nだが夕暮れこそ二者の愛が相互的となる時——\nぐったりと陶然とした水が\n空と同じ星の火で燃える時刻に！\nその時もはや二者を分かつものは何もない。\n似ること！ 愛の驚くべき奇跡——\n各々が自己であり交互に他者となる……\nさて、折よい月の昇天の中で、\n——二人の沈黙した恋人の愛が\n証明するために目の中で互いに反射するように——\n空と水が月を互いに投げ返すのが見える！"
    },
    {
      "id": 4,
      "french": "IV\n\nL'eau froide se compose une allure factice\nDe soumission calme aux tours, au vent, au soir ;\nMais elle cache en elle un vouloir subreptice\nEt le cœur de son cœur est hermétique et noir.\nÀ peine, en son dédain, garde-t-elle la trace\nDes lourds chalands qui l'ont remuée un moment ;\nEt le visage humain demeure à la surface\nS'il cherche à s'incruster dans ce miroir qui ment,\nMiroir au tain bougeant qui s'éraille et dégèle.\nÀ plus forte raison le passage d'une aile !\nEt, quant aux arbres vains, dont c'est l'orgueil aussi\nD'être répercutés dans l'eau qui les fait vastes,\nVite ils voient dépérir leur mirage transi.\nMême le clair de lune et les étoiles chastes,\nEncore que l'eau fière et triste soit leur sœur,\nNe vont pas plus avant dans cette eau qui les porte,\n— Malgré leur insistance et leur air de douceur, —\nQue ne va la lueur dans les yeux d'une morte !\nC'est que le cœur de l'eau, si résigné soit-il\nA tout ce que la vie impérieuse inflige\nEt le contraint à réfléchir dans son eau lige,\nNe garde des objets qu'un reflet volatil,\nEt se conserve intact comme un cœur de poète.\nAsile impénétrable où rien n'est descendu\nDes choses d'alentour dont le mirage est dû,\nMais où l'éternité du ciel seul se reflète.",
      "provisionalTranslation": "IV\n\n冷たい水は塔に、風に、夕暮れに対する\n穏やかな服従という見せかけの態度を作り上げる；\nだが内には密かな意志を隠し、\n心臓の心臓は密封され黒い。\nかろうじてその軽蔑の中に、一時揺らした\n重い荷船の痕跡を留める；\n人間の顔は表面に留まる、\n嘘をつくこの鏡に刻み込もうとしても、\n動く錫箔が傷つき融ける鏡に。\nまして翼の通過など！\nそして虚栄の木々——広大に見せてくれる水に\n反響することを誇りとする木々も——\nたちまちその薄れた蜃気楼が萎えていくのを見る。\n月の光や純潔な星でさえ、\n誇り高く悲しい水がその姉妹であっても、\nそれらを抱えるこの水に深く入れない、\n——執拗さと柔らかな様子にもかかわらず——\n死んだ女の目に光が入らないのと同じように！\nなぜなら水の心臓は、いかに諦めていても\n横柄な生が課し、\n従順な水に映すよう強いるものすべてに対して、\n物体の中に揮発する反射しか留めず、\n詩人の心臓のように傷つかずに自らを保存する。\n周囲の物事——その蜃気楼が当然であるのに——\n何も降りてこない難攻不落の隠れ家、\nだが空の永遠だけがそこに映る。"
    },
    {
      "id": 5,
      "french": "V\n\nDans le cadre précis du bassin d'eau dormante\nOù gît l'eau nostalgique et qu'un regret tourmente,\nTout est gris-doux comme la fin d'un demi-deuil.\nL'eau se dilate ; elle a des transparences d'œil,\nŒil bénin, œil de femme où tout un ciel se rêve,\n— Oh ! L'émoi de descendre en cet iris profond\nEt dans cette prunelle où les nuages vont ! —\nMais l'ivresse de s'y rêver divin est brève\nCar on se heurte vite aux si courtes parois,\nQuand le cristal se brise en brusques désarrois\nEt qu'un gouffre mortel, quoique exigu, succède\nÀ tout cet infini qu'on supposait dans l'eau !\nMensonge équivalent d'un œil cher, d'un œil beau\nQu'on voudrait habiter comme une source tiède\nOù l'azur sans limite irait à l'infini.\nMais le voyage aussi dans cet œil n'est qu'un leurre,\nCar derrière l'iris au cristal aplani\nL'amour naïf, qui plonge au fond, soudain s'épeure,\nSe heurte et se fait mal à la froideur du cœur,\nDont le néant si proche est une vasque étroite.\nEt dire qu'on rêvait tout un ciel en langueur\nEt pour s'y dorlotter des nuages de ouate.",
      "provisionalTranslation": "V\n\n眠る水の池の正確な縁取りの中——\nノスタルジックな水が横たわり後悔に苛まれる——\nすべてが準喪服の終わりのような柔らかな灰色。\n水は広がる；目のような透明さを持ち、\n温良な目、女の目——そこに空全体が夢見られる、\n——ああ！この深い虹彩に降りる動揺、\n雲が向かう瞳孔の中へ！——\nだがそこで神的に夢見る酔いは短い、\nなぜなら急に短い壁に突き当たるから、\n水晶が突然の混乱の中で砕け、\n水に想定していた無限のすべての後に\n致命的な淵——縮小したとはいえ——が続く時！\n温かな泉のように住みたい愛する目、美しい目の\n対等の嘘——そこで限りない蒼が\n無限に続くように。\nだがその目への旅も錯覚でしかない、\nなぜなら平坦な水晶の虹彩の背後で\n奥底に潜る素朴な愛は突然おびえ、\n心臓の冷たさにぶつかって傷つく、\nその虚無のほどの近さは狭い水盤だ。\n倦怠の中に空全体を夢見て\nそこで綿雲に包まれることを夢見ていたのに。"
    },
    {
      "id": 6,
      "french": "VI\n\nLa voix de l'eau qui passe est triste et mire en elle\nLa moindre affliction qui l'a frôlée un peu ;\nEt qui, s'y résorbant, y renaît éternelle\nMais en sourdine et comme en filaments d'adieu.\nC'est d'abord la douleur des grands saules lunaires,\nÉcheveaux en folie où sont brouillés les fils ;\nPuis c'est le songe aigri des clochers centenaires\nReflétant jusqu'au fond leurs nocturnes profils.\nOr, ces clochers mirés y laissèrent leurs cloches ;\nEt c'est pourquoi la voix de l'eau garde toujours\nL'air des cloches qui s'y survivent et des tours.\nMais l'eau s'imprègne aussi du bruit des orgues proches,\nQui se traînent sur les grand'routes d'où l'on sent\nLeurs plaintes, qui sont des plaintes d'oiseaux en sang,\nS'égoutter et se fondre en l'eau qui les délaye\nSa voix est triste encor d'un spleen plus volatil.\nLa voilà s'affligeant du départ en exil\nDe la fumée, au loin, que la bise balaie,\nEt qui, violentée, abandonne dans l'air\nSes voiles, et dans l'eau vient mourir toute nue…\nQue de choses enfin, brèves comme un éclair,\nQue la voix de l'eau mire et qu'elle continue,\nSurvivance de tant de reflets dans sa voix !\nVoix qui prolonge un peu les voix qui se sont tues,\nVoix triste qu'on dirait posthume et d'autrefois,\nVoix qui parle comme regardent les statues.",
      "provisionalTranslation": "VI\n\n流れる水の声は悲しく、その内に映す\nわずかでも触れた最も小さな苦悩を；\nそこに再吸収され、そこで永遠に生まれ変わるが\n弱音で、さながら別れの糸のように。\nまず最初は月夜の大きな柳の痛み、\n糸が絡み合って狂った毛糸の束；\nそして百年の鐘楼の苦い夢想が\n奥底まで夜の輪郭を映す。\nさて、映された鐘楼はそこに鐘を残した；\nだから水の声はいつも\nそこで生き続ける鐘と塔の響きを保つ。\nだが水は近くのオルガンの音にも浸透する、\n大通りをさまよい、そこから感じられる\n傷ついた鳥の嘆きのような嘆きが\n滴り落ちて、それを溶かす水の中に溶け込む。\n水の声はより揮発性の憂鬱でさらに悲しい。\n今や水は北風が払う\n遠くの煙の亡命の出発を嘆く、\n煙は暴力を受け、空中に\n帆を捨て、水の中に全裸で死に来る……\nついに稲妻のように短い多くのものが、\n水の声が映し、それを続けるもの、\nその声の中に生き残る多くの反射よ！\n沈黙した声をしばし延長する声、\n死後のものの、昔のものと言えそうな悲しい声、\n彫像が見るように語る声。"
    },
    {
      "id": 7,
      "french": "VII\n\nLe cœur de l'eau pensive est un cœur nostalgique,\nCœur de vierge exaltée en proie à l'idéal,\nQui souffre d'être seule, et qu'aucun ne complique\nD'un peu de bruit ce grand calme qui lui fait mal ;\nCœur de l'eau sans tristesse et cependant nocturne,\nCœur de l'eau variable et toujours ignoré,\nQu'un clair d'amour sans doute aurait édulcoré\nEt qui s'aigrit, ô cœur à jamais taciturne !\nCertes quelques reflets hantent ce cœur de l'eau ;\nMais toute chose en y descendant se déflore,\nToute chose recule et devient incolore,\nY propageant un froid d'absence et de tombeau\nEt comme une douleur d'adieux qui diminue…\nL'eau n'en est que plus triste, attendant, l'air songeur,\nQuelqu'un qui ne vient pas par la pâle avenue\nQue les arbres mirés enfoncent dans son cœur.\nHélas ! L'eau solitaire et fantasque frissonne,\nElle qu'on n'aime pas et qui n'aime personne,\nEt qui meurt d'être seule en cette fin du jour,\nSurtout que des amants vont devisant d'amour\nEt sur ses bords, dans elle, effeuillent des paroles :\nBouquet d'aveux que son silence a recueilli,\nPropos finals, lis morts des volontés trop molles,\nÔ pénultièmes fleurs d'un cœur presque cueilli !\nOr ces aveux que l'eau fiévreuse s'assimile\nLui donnent un émoi, toute une anxiété\nComme si devenue elle-même nubile\nC'était enfin la fin de sa virginité !",
      "provisionalTranslation": "VII\n\n思索する水の心臓はノスタルジックな心臓、\n理想の虜となった高揚した処女の心臓——\n独りでいることに苦しみ、誰もその\n大いなる静寂を少しの騒音で乱さない静寂が痛い；\n悲しみのない水の心臓、それでも夜の、\n変わりやすく常に無視された水の心臓、\n愛の光が甘くしていたかもしれないのに\n苦くなる、ああ永遠に沈黙した心臓よ！\n確かにいくつかの反射がこの水の心臓に取り憑く；\nだが何もかもがそこに降りるにあたって処女性を失い、\n何もかもが後退して無色になり、\n不在と墓の冷気を伝え\nさながら薄れていく別れの痛みのように……\n水はそれだけいっそう悲しく、夢想げに、\n映された木々がその心臓に突き刺す\n蒼い並木道から来ない誰かを待つ。\nああ！ 孤独で幻想的な水は震える、\n愛されず、誰をも愛さない水、\nこの一日の終わりに独りであることに死にそうな水、\n恋人たちが愛を語りながら\n岸辺で、その中で言葉の花びらを散らす時は特に：\n沈黙が集めた告白の花束、\n最終の言葉、意志の弱すぎた枯れた百合、\nああ、ほぼ摘まれかけた心臓のこの最後の花よ！\nそして熱に浮かされた水がその告白を吸収すると\n動揺、丸ごとの不安を与える、\nさながら自分自身が思春期を迎え\nついに処女性の終わりが来たかのように！"
    },
    {
      "id": 8,
      "french": "VIII\n\nLes jets d'eau, tout le jour, disent des élégies ;\nC'est la forme la moins consolable de l'eau,\nCar elle porte haut dans l'air ses nostalgies,\nMontant et retombant sous son propre fardeau…\nTristesse des jets d'eau qui sont de l'eau brandie ;\nMais nul n'entend leur mal et rien n'y remédie,\nJets d'eau toujours en peine, impatients du ciel !\nLas ! L'azur défia leur sveltesse de lance,\nSymbole édifiant d'une âme qui s'élance\nEt pulvérise au vent son sanglot éternel.\nCar l'essor des jets d'eau défaille en cascatelles\nEt leur cœur est aussi comme d'un exilé,\nCœur caché qu'on entend pleurer dans des dentelles.\nOr, le moindre mirage est tout annihilé\nDans les vasques en fièvre à la moire élargie.\nPour vouloir trop de ciel, elles perdent le leur !\nMais lorsque la nuit vient, brouillant toute couleur,\nLorsque paraît la lune à la pâle effigie,\nLes jets d'eau vont reprendre espoir en sa pitié ;\nEt les voilà, frissons de plumes hésitantes,\nQui font monter à coups d'ailes intermittentes\nLeurs colombes, en un essor multiplié !\nLe ciel lointain a des infinis de lagune…\nDétresse des jets d'eau qui n'auront pas été\nConduire leurs ramiers becqueter la clarté\nEt goûter le divin aux lèvres de la lune !",
      "provisionalTranslation": "VIII\n\n噴水は一日中、哀歌を語る；\nそれは最も慰めがたい水の形で、\n空高くノスタルジアを運び、\n自らの重みで昇っては落ちる……\n振り上げられた水である噴水の悲しみ；\nだが誰もその苦しみを聞かず、何も癒さない、\nいつも苦しみ、空に苛立つ噴水よ！\nああ！ 蒼空は槍のような細身に挑んだ、\n高く舞い上がり、\n永遠の嗚咽を風に砕く魂の教訓的な象徴。\nなぜなら噴水の飛翔は小さな滝となって挫け、\nその心臓もまた亡命者のもののように、\nレースの中で泣くのが聞こえる隠れた心臓。\nさて、最小の蜃気楼も完全に消え去る\n広がったモアレの熱に浮かされた水盤の中で。\n空を求めすぎて、水盤は自らの空を失う！\nだが夜が来て、すべての色を滲ませ、\n蒼白い姿の月が現れる時、\n噴水はその哀れみに希望を取り戻す；\nそして見よ、躊躇う羽毛の震え——\n断続的な羽ばたきで\n鳩たちを増えゆく飛翔の中に昇らせる！\n遠い空はラグーンの無限を持つ……\n光を啄みに行く鳩たちを連れ、\n月の唇で神的なものを味わいに\n行けなかった噴水の苦悩よ！"
    },
    {
      "id": 9,
      "french": "IX\n\nTel canal solitaire, ayant bien renoncé,\nQui rêve au long d'un quai, dans une ville morte,\nOù le vent faible à son isolement n'apporte\nQu'un bruit de girouette en son cristal foncé,\nS'exalte d'être seul, ô bonne solitude !\nIsolement par quoi son cœur devient meilleur\nQuand l'eau s'est peu à peu déprise et se dénude\nDe tout désir qui lui serait une douleur !\nQuiétude où jamais ne descend et ricoche\nQue le tintement frêle et doux de quelque cloche,\nFrissons contagieux d'un bruit presque divin !\nDoux canal monacal pour qui le monde est vain ;\nEt qui, plein de mirage, est comme un ciel en marche,\nTout nostalgique en des recherches d'infini !\nQu'importe ! Il vit déjà d'éternité. Car ni\nLes quais de pierre stricts, ni tel vieux pont d'une arche\nN'empêchent la descente en lui du firmament ;\nOu la fumée éparse, au doux renoncement,\nDe le suivre dans l'air en chemin parallèle ;\nOu les cygnes royaux sur ses bords d'ouvrir l'aile,\nGraduel déploiement d'un plumage inégal\nQui mire dans l'eau plane un arpège de plumes !\nAinsi le long du quai rêve le vieux canal\nOù les choses se font l'effet d'être posthumes\nParmi cet au delà de silence et d'oubli…\nMais tout revit quand même en son calme sans pli.\nOr s'il reflète ainsi la fumée et les cloches\nC'est pour s'être guéri de l'inutile émoi ;\nAussi le canal dit : « Ah ! Vivez comme moi !… »\nEt son eau pacifique est pleine de reproches.",
      "provisionalTranslation": "IX\n\nよく諦めたある孤独な運河、\n死んだ街の埠頭沿いに夢見て、\n弱い風が孤立に持ち来るのは\n濃い水晶の中の風見鶏の音だけ、\nその孤独に高揚する、ああ良い孤独よ！\n水が少しずつ解放されて\n苦痛となりうるすべての欲望を脱ぎ捨てる時、\n心臓を良くする孤立！\nほとんど神的な音の感染する震えとして\nある鐘の繊細で穏やかな響きしか\n決して降りてこず弾かれない静寂！\n世界が虚しい穏やかな修道的運河；\n蜃気楼に満ちて、動く空のように、\n無限の探求の中でひたすらノスタルジック！\n何ほどか！ もはや永遠の中に生きる。なぜなら\n厳しい石の埠頭も古いアーチ橋も\n天空の降下をその内で妨げない；\nあるいは穏やかな諦念の中で散らばる煙が\n空気の中でそれと並んで歩くのを；\nあるいは岸辺の王者の白鳥が翼を開くのを、\n水面に羽毛のアルペジオを映す\n不揃いな羽毛の段階的な展開！\nかくして埠頭沿いに古い運河は夢見る、\n沈黙と忘却の彼岸の中で\n物事が死後のもののように思われる運河……\nだがすべては折り目のない静寂の中でも生き返る。\nさて煙と鐘をこのように映すのは\n無用な動揺から癒されたためだ；\nだから運河は言う：「ああ！私のように生きよ！……」\nその平和な水は非難に満ちている。"
    },
    {
      "id": 10,
      "french": "X\n\nLes pièces d'eau, songeant dans les parcs taciturnes,\nDans les grands parcs muets semés de boulingrins,\nS'aigrissent ; et n'ont plus pour tromper leurs chagrins\nQu'un décalque de ciel avant les deuils nocturnes ;\nUne fête galante en nuages mirés,\nEn nuages vêtus de satin soufre et rose\nQui s'avancent noués de rubans et parés\nPour quelque menuet ou quelque apothéose :\nNuages du couchant en souples falbalas ;\nAtours bouffants, paniers sur des hanches aiguës,\nTout se mire parmi les vasques exiguës ;\nEt le siècle défunt revit dans le cœur las,\nDans le cœur las de l'eau qui soudain se colore\nEt croit revoir de belles dames sur ses bords\nLe cœur de l'eau des pièces d'eau se remémore,\nLui qui songeait : « Ah ! Qu'il est loin le temps d'alors,\nLe joli temps des fins corsages à ramages ! »\nOr ce temps recommence et l'eau revoit encor\nMais pour un court instant, l'ancien et cher décor,\nSouvenir qui repasse au hasard des nuages…\nCar c'est tout simplement cela, le souvenir :\nUn mirage éphémère-une pitié des choses\nQui dans notre âme vide ont l'air de revenir ;\nTel, dans les pièces d'eau, le ciel en robes roses !",
      "provisionalTranslation": "X\n\n沈黙した公園の中で、芝生が散りばめられた\n無言の大きな公園で夢見る庭園の池は\n苦くなる；夜の喪服の前に\n悲しみを紛らわすには空の複写しかない；\n映された雲の中の雅な祭り、\n硫黄とバラのサテンを纏った雲が\nリボンで結ばれて飾られ進む\nある種のメヌエットか讃美のために：\n柔らかな飾り紐の夕暮れの雲；\nふくらんだ装飾、とがった腰のパニエ、\nすべてが小さな水盤の中に映る；\nそして亡き世紀が疲れた心の中に生き返る、\n突然色づいて、岸辺に美しい女性たちを\n再び見るように思う水の疲れた心の中に。\n庭園の池の水の心臓は回想する、\n「ああ！あの時代は遠い、\n鳥柄の繊細なコルセットの美しい時代よ！」と\n夢見ていた心臓が。\nさてその時代が始まり直し、水はまた見る、\nだがほんの一瞬、古くて愛しい情景を、\n雲の偶然に再び過ぎる記憶……\nなぜなら記憶とは単純にそれだけのこと：\n我らの空の魂に戻ってくるように見える\nものたちの一時の蜃気楼——哀れみ；\nそのように、庭園の池ではバラ色のドレスの空が！"
    },
    {
      "id": 11,
      "french": "XI\n\nL'eau, pour qui souffre, est une sœur de charité\nQue n'a pu satisfaire aucune joie humaine\nEt qui se cache, douce et le sourire amène,\nSous une guimpe et sous un froc d'obscurité ;\nSon amour du repos, son dégoût de la vie\nSont si contagieux que plus d'un l'a suivie\nDans la chapelle d'ombre, au fond pieux des eaux,\nOù, tranquille, elle chante au pied des longs roseaux\nDont l'orgue aux verts tuyaux l'accompagne en sourdine.\nElle chante ! Elle dit : « Les doux abris que j'ai\nPour ceux de qui le cœur est trop découragé… »\nAh ! La molle attirance et quelle voix divine !\nCar, pour leur fièvre, c'est la fraîcheur d'un bon lit !\nEt beaucoup, aimantés par cet appel propice,\nPerclus, entrent dans l'eau comme on entre à l'hospice,\nPuis meurent. L'eau les lave et les ensevelit\nDans ses courants aussi frais que de fines toiles ;\nEt c'est enfin vraiment pour eux la bonne mort.\nCe pendant que, le soir, autour du corps qui dort,\nL'eau noire allume un grand catafalque d'étoiles.",
      "provisionalTranslation": "XI\n\n苦しむ者にとって水は慈善修道女——\nいかなる人間の喜びも満足させられなかった修道女、\n優しく愛想よく微笑みながら、\n暗闇の着衣と頭巾の下に身を隠す；\n水の休息への愛、生への嫌悪は\nこれほど感染性が強く、多くの者が水に従い\n水の奥の敬虔な底、影の礼拝堂へと\n向かった、そこで水は静かに長い葦の足下で歌い\n緑のパイプのオルガンが弱音で伴奏する。\n水は歌う！ 水は言う：「私が持つ優しい隠れ家よ\n心があまりにも萎えた者たちのための……」\nああ！ 柔らかな誘惑、何と神的な声！\nなぜなら彼らの熱に、それは良いベッドの涼しさだから！\nそして多くの者が、この好都合な呼びかけに引き寄せられ、\n不自由になって、施療院に入るように水に入り、\nそして死ぬ。水は彼らを洗い、埋葬する\n細いリネンのように涼しい流れの中に；\nそしてついに彼らにとって本当に良い死が来る。\nその間に夕暮れ、眠る死体の周りで、\n黒い水は星々の大いなる霊柩台を灯す。"
    },
    {
      "id": 12,
      "french": "XII\n\nLe long des quais, sous la plaintive mélopée\nDes cloches, l'eau déserte est tout inoccupée\nEt s'en va sous les ponts, silencieusement,\nPleurant sa peine et son immobile tourment,\nSe plaindre de la vie éparse qui l'afflige !\nEt la lune a beau choir comme une fleur sans tige\nDans le courant, elle a l'air d'être morte, et rien\nNe fait plus frissonner au souffle aérien\nCe pâle tournesol de lumière figée.\nEau dédaigneuse ! Sœur de mon âme affligée,\nQui se refuse aux vains décalques d'alentour,\nElle qui peut pourtant mirer toute une tour…\nÔ taciturne cœur ! Cœur fermé de l'eau noire,\nToute à se souvenir en sa vaste mémoire\nD'un ancien temps vécu qui maintenant est mort :\nCadavre qu'elle lave avec son eau qui tord\nDes tristesses de linge en pitié quotidienne…\nÔ l'eau, sœur de mon âme, empire des noyés,\nSe répétant le soir l'une à l'autre : « Voyez\nS'il est une douleur comparable à la mienne ! »",
      "provisionalTranslation": "XII\n\n埠頭沿いを、鐘の嘆かわしい詠唱の下で、\n寂しい水は全く手持ちぶさたで\n橋の下を、静かに進み、\n苦しみと動かない苦悩を泣きながら、\n水を苛む散らばった生を嘆きに！\nそして月が茎のない花のように\n流れに落ちても、死んでいるように見え、何も\n凝固した光のこの蒼白いヒマワリを\n空気の息吹に震わせない。\n高慢な水よ！ 苦しむ私の魂の姉妹——\n周囲の虚しい複写を拒む水、\nそれでも塔全体を映すことができるのに……\nああ沈黙した心よ！ 黒い水の閉じた心よ、\n広大な記憶の中で今は死んでいる\n生きられた古い時代を思い出すことに全身を傾けて：\n日ごとの哀れみの中でリネンの悲しみを\n絞るその水で洗う死体……\nああ水よ、私の魂の姉妹、溺れた者の帝国、\n夕暮れに互いに繰り返す：「見てください、\n私の苦しみに匹敵する苦しみがあるか！」"
    },
    {
      "id": 13,
      "french": "XIII\n\nL'eau triste des canaux s'est désaccoutumée\nDe refléter le noir passage des vaisseaux\nQuand l'hiver l'a figée et l'a comme étamée ;\nMais parfois, certains jours, le dur sommeil des eaux\nSans mirages en lui de la vie en allée,\nS'évapore ; on dirait un recommencement\nEt que l'eau, d'un air vague, encore un peu dormant,\nSort comme d'une alcôve aux rideaux de gelée.\nÔ nudité de l'eau dans le réveil de soi !\nReprise des devoirs de la vie affligeante !\nFuite du clair sommeil et des rêves ! émoi\nDe l'eau qui se déclôt et qui se désargente !\nOr ce désordre blanc qui jonche les bassins,\nCes glaçons bousculés comme des traversins,\nN'est-ce pas tout l'ennui, le désarroi précoce\nD'un lit défait où pleure un lendemain de noce ?…",
      "provisionalTranslation": "XIII\n\n運河の悲しい水は慣れなくなった\n冬が水を固め、錫メッキしたように\n船の黒い通過を映すことに；\nだが時として、ある日々、去っていった生の\n蜃気楼もない水の固い眠りが\n蒸発する；始まり直しのようで、\n水が曖昧な様子で、まだ少し眠りながら、\n霜のカーテンの部屋から出てくるようだ。\nああ、目覚めの中の水の裸よ！\n苦しめる生の義務の再開よ！\n明るい眠りと夢の逃亡！ 動揺——\n開いて銀色を失う水の！\nさてこの白い無秩序が池に散らばって、\n枕のように突き飛ばされる氷塊は、\n婚礼の翌朝を嘆く乱れたベッドの\n倦怠、早すぎる混乱ではないか？……"
    },
    {
      "id": 14,
      "french": "XIV\n\nL'eau triste, certains soirs, demande qu'on la plaigne\nÀ cause de la lune y mirant sa pâleur…\nLes roseaux sont, autour, des glaives de douleur,\nDes glaives de douleur dans la lune qui saigne ;\nCar la lune est le cœur, le sacré-cœur de l'eau,\nEmmaillotant sa plaie aux linges du halo.",
      "provisionalTranslation": "XIV\n\n悲しい水はある夕暮れ、哀れんでほしいと求める\nそこに蒼白さを映す月のために……\n葦はまわりに、苦しみの剣——\n血を流す月の中の苦しみの剣；\nなぜなら月は水の心臓、水の聖心で、\n光輪のリネンで傷を包むから。"
    },
    {
      "id": 15,
      "french": "XV\n\nC'est un aquarium qui montre à nu, le mieux,\nDans son eau compliquée, entre des murs de verre,\nLe cœur de l'eau, scruté par l'angoisse des yeux.\nLà, vraiment net et sûr, le cœur de l'eau s'avère !\nOr, dans ce trouble glauque, on trouve un peu de soi,\nUn peu du cœur humain qui se tient clos et coi,\nImpénétrable cœur plein de choses confuses\nQui dans des murs de verre aussi semblent recluses,\nÔ cœur mystérieux comme un aquarium !\nRêves en léthargie, embryons de pensées\nTrempant dans une eau morte, aux pâleurs nuancées,\nQui se peuple comme un beau songe d'opium :\nÉcailles reluisant, nageoires remuées,\nMais dont l'élan se brise aux si courtes parois ;\nDésirs s'évertuant sur des minéraux froids ;\nFourmillement visqueux de formes engluées\nEt d'espoirs indécis, souffrant d'être captifs,\nQui se crispent dans les varechs aux mailles noires.\nL'eau glauque se dilate en d'argentines moires\nQuand s'agite un des mille êtres végétatifs ;\nRemuement éternel dans cette eau nonchalante\nQue la maligne ardeur des bêtes violente,\n— Ombres aux contours nets qui viennent, puis s'en vont…\nAquarium du cœur, menteuse somnolence\nQue tant de cauteleux mauvais désirs défont.\n\nAh ! Comment devenir un bassin de silence\nEt comment devenir, par quel renoncement,\nUn aquarium nu, vidé de son tourment :\n\nVerre où les poissons noirs ont cessé leurs passages,\nÂme sans passions, cristal sans tatouages ;\nAquarium du cœur redevenu nouveau\nN'ayant plus que la claire innocence de l'eau.",
      "provisionalTranslation": "XV\n\n最もよく水の心臓を赤裸々に示すのは水族館——\nガラスの壁に囲まれた複雑な水の中、\n目の不安によって精査された水の心臓を。\nそこで、本当に明確に確かに、水の心臓が現れる！\nさて、この青緑の乱れの中に、自分の一部を見つける、\n閉じてひっそりとしている人間の心の一部、\n混乱した物事に満ちた難攻不落の心——\nガラスの壁の中にも幽閉されているように見える物事、\nああ水族館のような神秘的な心よ！\n無気力な夢、思考の胚が\n微妙な蒼白さをもつ死んだ水に浸かり、\n阿片の美しい夢のように増える：\n輝く鱗、動く鰭、\nだがその勢いはあまりに短い壁で砕ける；\n冷たい鉱物の上でいくら努力する欲求；\n絡み合った形の粘着した蠢き\nそして囚われていることに苦しむ不確かな希望が\n黒いメッシュの海藻の中で引き攣る。\n植物的な千の生物のうちの一つが動く時、\n青緑の水は銀色のモアレに広がる；\n獣の悪意ある熱が乱暴にする\nこの気だるい水の中の永遠の動揺、\n——鮮明な輪郭の影が来ては去る……\n心の水族館、嘘の半覚醒——\nこれほど多くの用心深い悪しき欲求が壊す。\n\nああ！ どうすれば沈黙の水盤になれるか\nどうすれば、いかなる諦念によって、\n苦悩を空にされた裸の水族館になれるか：\n\n黒い魚が通り過ぎるのをやめたガラス、\n情熱のない魂、入れ墨のない水晶；\n新たになった心の水族館——\nもはや水の清らかな無垢だけを持つ。"
    }
  ],
  "annotations": [
    {
      "paragraphId": 1,
      "type": "prosody",
      "body": "XV章・約327行。アレクサンドラン（12音節）基調、AABB対韻またはABBA等の交差韻を章ごとに混合する。各章（I〜XV）はローマ数字で区切られた独立した詩節（連詩）を構成し、章ごとに「水の別の姿」を描く：心理学的解剖（I）→鏡の結晶（II）→水と空の愛（III）→内なる拒絶（IV）→眼球の比喩（V）→声としての水（VI）→処女の孤独（VII）→噴水（VIII）→諦めた運河（IX）→庭園の池（X）→溺死者の修道女（XI）→魂の姉妹（XII）→凍結から覚める（XIII）→月と聖心（XIV・6行）→水族館（XV）。出典：Le Règne du silence, Bibliothèque-Charpentier, 1901 (p. 41-71)。著者：ジョルジュ・ローデンバック（1855-1898）、ブリュージュ出身のベルギー象徴主義詩人。"
    },
    {
      "paragraphId": 1,
      "type": "commentary",
      "anchor": "Être le psychologue et l'ausculteur de l'eau,",
      "body": "「水の心理学者となり、その聴診者となること（Être le psychologue et l'ausculteur de l'eau）」——詩の宣言的な開幕。「ausculteur（聴診者）」は医師が聴診器で患者の心臓を聴く者：水を「心臓を持つ患者」として医学的に「聴診」するという独創的な比喩枠組み。19世紀末の「神経症（névrose）」言説——シャルコーとヒステリー研究、フロイト前夜の「神経病理学」——が詩に浸透している：水は「大いなる神経症患者（la grande névrosée）」として診断される。「Étudier ce cœur de l'eau si transitoire（水のこれほど移ろいやすい心臓を研究すること）」——「cœur（心臓）」が詩のタイトルと同一の核心語として冒頭に提示される：水の「心臓」を「研究」することが詩の全体的プログラムとして宣言される。"
    },
    {
      "paragraphId": 1,
      "type": "commentary",
      "anchor": "Qui s'est enfuie au fond de sa maison de verre.",
      "body": "「ガラスの家の奥底へと逃げ去った（Qui s'est enfuie au fond de sa maison de verre）」bou I章の閉幕句。「maison de verre（ガラスの家）」──「水がガラスの家に住む」：水＝鏡の内部、透明な閉鎖空間。同一のイメージがXV章「水族館（aquarium）」として回収される——水族館もまた「ガラスの壁に囲まれた水」（entre des murs de verre）として記述される：詩全体の「ガラスの家」主題の最初の提示と最終的な解決の間に、XIV章がアーチ状に架かる。"
    },
    {
      "paragraphId": 4,
      "type": "commentary",
      "anchor": "Et se conserve intact comme un cœur de poète.",
      "body": "「詩人の心臓のように傷つかずに自らを保存する（Et se conserve intact comme un cœur de poète）」——IV章の核心命題。水が「詩人の心臓」の比喩として明示的に提示される唯一の箇所：水は外部の物事を「揮発する反射（reflet volatil）」しか留めず、「空の永遠だけを映す（l'éternité du ciel seul se reflète）」——「詩人の心臓」も同様に「現実の痕跡は留めず、永遠・理想のみを保存する」という詩人論的命題。マラルメ「Ses purs ongles」の「aboli bibelot」——廃絶した現実の中に「空の永遠」を映す——との共鳴。"
    },
    {
      "paragraphId": 6,
      "type": "commentary",
      "anchor": "Voix qui parle comme regardent les statues.",
      "body": "「彫像が見るように語る声（Voix qui parle comme regardent les statues）」——VI章の最終句。詩集全体で最もローデンバック的な一句：「語ること（parler）」と「見ること（regarder）」の共感覚的逆転——「目で語る彫像」の比喩は彫像が「語ることなく見ている」ように、水の声も「見ることなく語っている」という逆説。「死後の声（posthume）」「昔の声（d'autrefois）」「沈黙した声を延長する声（prolonge un peu les voix qui se sont tues）」——水の声が「過去の声の残響・幽霊」として定義される。ブリュージュの運河の静寂と鐘の残響という具体的な地理的想像力が背景にある。"
    },
    {
      "paragraphId": 7,
      "type": "commentary",
      "anchor": "Cœur de vierge exaltée en proie à l'idéal,",
      "body": "「理想の虜となった高揚した処女の心臓（Cœur de vierge exaltée en proie à l'idéal）」——VII章の基本命題。水の「処女性」はI章の「Sachet inviolé（侵されない香袋）」から始まり、VII章では「処女の心臓」として展開され、最後に「C'était enfin la fin de sa virginité !（ついに処女性の終わりが来た）」という倒錯的な結論へ至る：告白の言葉を水が「吸収（assimile）」することが「処女性の喪失」として身体化される——水の「処女性」と「開かれること」の緊張がVII章全体を駆動する。マラルメのヘロディアード（「Scène」の「J'aime l'horreur d'être vierge」）との呼応。"
    },
    {
      "paragraphId": 9,
      "type": "commentary",
      "anchor": "Aussi le canal dit : « Ah ! Vivez comme moi !… »\nEt son eau pacifique est pleine de reproches.",
      "body": "「だから運河は言う：『ああ！私のように生きよ！……』その平和な水は非難に満ちている（Aussi le canal dit : « Ah ! Vivez comme moi !… » / Et son eau pacifique est pleine de reproches）」——IX章の閉幕句。詩集中最大の逆説：「諦めた（ayant bien renoncé）」孤独な運河が「修道的孤独（canal monacal）」の中で「永遠に生きる（Il vit déjà d'éternité）」という逆説的な充実に達し、「私のように生きよ」という命令を発する——だがその「平和な水は非難に満ちている」という最終行が「諦念」が「説教」へと転化する逆説を暴露する。ローデンバック自身のブリュージュへの態度——「死んだ街」への逃避と「豊かな孤独」の発見——が投影される。"
    },
    {
      "paragraphId": 11,
      "type": "commentary",
      "anchor": "L'eau noire allume un grand catafalque d'étoiles.",
      "body": "「黒い水は星々の大いなる霊柩台を灯す（L'eau noire allume un grand catafalque d'étoiles）」——XI章最終句。詩全体の中で最も視覚的に凝縮された一句。「霊柩台（catafalque）」——遺体を安置する台：夜の黒い水が溺死した「眠る死体の周りで」（autour du corps qui dort）星を映すことで「星々の霊柩台」を形成する——溺死の「良い死（la bonne mort）」と「星のカタファルク」の美化。水が「修道女（sœur de charité）」として溺死者を「洗い・埋葬する（lave et ensevelit）」という聖職的・典礼的動作の連鎖の帰結：死体を洗う水が夜に「星のカタファルク」を灯す——宗教的・詩的美化の極点。"
    },
    {
      "paragraphId": 14,
      "type": "commentary",
      "anchor": "Car la lune est le cœur, le sacré-cœur de l'eau,\nEmmaillotant sa plaie aux linges du halo.",
      "body": "「なぜなら月は水の心臓、水の聖心で、光輪のリネンで傷を包むから（Car la lune est le cœur, le sacré-cœur de l'eau, / Emmaillotant sa plaie aux linges du halo）」——XIV章（6行）の核心。詩全体で最も短い章。「sacré-cœur（聖心）」——カトリックの「イエスの聖心（Sacré-Cœur de Jésus）」への直接的な参照：傷ついた心臓を光輪（halo）で包む聖心のイメージが「月が水の傷を光輪のリネンで包む」に転用される。「水の心臓（le cœur de l'eau）」というタイトルが「月＝水の聖心」として最終的に宗教的・象徴的に確定される：月は水の「神的な核」として全XV章を通じた「水の心臓」の正体を開示する6行詩。"
    },
    {
      "paragraphId": 15,
      "type": "commentary",
      "anchor": "N'ayant plus que la claire innocence de l'eau.",
      "body": "「もはや水の清らかな無垢だけを持つ（N'ayant plus que la claire innocence de l'eau）」——詩の最終句。XV章は「どうすれば沈黙の水盤になれるか（Comment devenir un bassin de silence）」という問いを発した後、コロン「:」に続く4行で答えを与える：「黒い魚が通り過ぎるのをやめたガラス（Verre où les poissons noirs ont cessé leurs passages）」「情熱のない魂、入れ墨のない水晶（Âme sans passions, cristal sans tatouages）」「新たになった心の水族館（Aquarium du cœur redevenu nouveau）」「もはや水の清らかな無垢だけを持つ」——すべての欲望・情熱・蜃気楼を空にした「清らかな無垢」への帰還が詩の帰結として提示される。I章「水はガラスの家の奥底へと逃げ去った」から始まり、XV章「水の清らかな無垢」へ至る詩全体の円環的構造：逃亡した水がついに「無垢」として帰還する。"
    }
  ]
}
