{
  "id": "yeats_adams_curse",
  "title": "Adam's Curse",
  "author": "W. B. Yeats",
  "source": "In the Seven Woods (Dun Emer Press, Dundrum, 1903); The Collected Poems of W. B. Yeats (Macmillan, 1933)",
  "year": "1902",
  "firstPublication": "In the Seven Woods (Dun Emer Press, Dundrum, County Dublin, 1903)",
  "difficulty": "中級",
  "category": "yeats",
  "originalLang": "en",
  "modernRelevance": "★★★★★",
  "context": "1902年作、初出：In the Seven Woods（Dun Emer Press, Dundrum, County Dublin, 1903）——Dun Emer Pressはイェイツの妹エリザベス（Lily）と義妹スーザン（Lollie）が設立したアーツ・アンド・クラフツ様式の手工芸印刷所。Academy of American Poets 原典照合（Public Domain表記確認）。全30行、3節（8行＋12行＋10行）。\n\n**成立の場面：Maud GonneとKathleen Gonneとの夏の終わりの会話**\n詩に「美しい温和な女性、お前の親友（That beautiful mild woman, your close friend）」として登場するのは Kathleen Pilcher（旧姓 Gonne、Maud Gonneの妹）。「お前（you）」はMaud Gonneへの呼びかけ。1902年の夏の終わり、イェイツ・Maud・Kathleenの三者が詩について話し合った実際の場面から詩が生まれた——詩は「詩の難しさについての会話から、愛の失敗についての沈黙へ」という感情的展開を辿る。\n\n**タイトル「アダムの呪い」：**\n創世記3章17〜19節——「お前は額に汗して糧を得る（In the sweat of thy face shalt thou eat bread）」というアダムへの神の呪い。詩人の「詩を書く労働」・女性の「美しさを維持する労働」・男性の「愛の作法を学ぶ労働」——三種類の「アダムの呪い以来の労苦」が詩の三節を構成する。\n\n**第1節（8行）：詩を書くことは石を割るより辛い**\n「We sat together at one summer's end, / That beautiful mild woman, your close friend, / And you and I, and talked of poetry（私たちはある夏の終わりに共に座っていた、その美しい温和な女性、お前の親友、そしてお前と私が、詩について話した）」——具体的な三者の場面設定から詩が始まる。「I said, 'A line will take us hours maybe; / Yet if it does not seem a moment's thought, / Our stitching and unstitching has been naught（私は言った、一行に何時間もかかることがある；しかしそれが一瞬の思いつきに見えなければ、私たちの縫ったり解いたりは無駄だ）」——「stitching and unstitching（縫ったり解いたり）」——詩の労働を刺繍・裁縫に例える。詩が「自然に見える」ためにはその「縫ったり解いたり」という労苦が完全に隠されなければならない——ペイターの「芸術の最大の芸術は、芸術を隠すこと（ars est celare artem）」という唯美主義的命題の詩的実践。「Better to go down upon your marrow-bones / And scrub a kitchen pavement, or break stones / Like an old pauper in all kinds of weather（お前の膝をついて台所の舗石を磨くか、あらゆる天候の中で老乞食のように石を割る方がまだましだ）」——詩の労働の過酷さ。「For to articulate sweet sounds together / Is to work harder than all these（なぜなら甘い音を共に発音することは、これらすべてよりも辛い労働だから）」——「articulate sweet sounds（甘い音を発音する）」——詩作の定義として「音の組み合わせ」を選ぶ——マラルメ「音楽のように（comme la musique）」という詩学と共鳴。\n\n**第2節（12行）：美の労働と愛の作法——そして「今は時代遅れ」**\n「She said, 'It's certain there is no fine thing / Since Adam's fall but needs much labouring'（彼女は言った、アダムの堕落以来、多くの労苦を必要としない良いものなど何もない）」——Kathleen（妹）の言葉が第1節の詩人の言を受ける。「Have you not heard that it is always hard / To be a woman full of beauty?（美に満ちた女性であることは常に辛いと聞いていないか？）」——女性の美の維持も「アダムの呪い」の一形態として提示。「There have been lovers who thought love should be / So much compounded of high courtesy / That they would sigh and quote with learned looks / Precedents out of beautiful old books（愛は高い礼節によって非常に構成されるべきだと思っていた恋人たちがいた、それで彼らは学者然とした顔で美しい古い本の先例を引用しながら溜息をついた）」——「high courtesy（高い礼節）」——中世の宮廷恋愛（Courtly Love）の概念への参照——騎士が貴婦人に捧げる様式化された愛。「Yet now it seems an idle trade enough（しかし今ではそれは十分に無用な商売に見える）」——現代（1902年）においてこのような愛の作法は時代遅れになった、という苦い認識。\n\n**第3節（10行）：会話から沈黙へ——「空洞の月」**\n「We sat grown quiet at the name of love（私たちは愛という名前のもとで静まり返って座っていた）」——「愛」という言葉で会話が沈黙に変わる転換点。「We saw the last embers of daylight die（私たちは日光の最後の燃え残りが消えていくのを見た）」——夕暮れの到来。「And in the trembling blue-green of the sky / A moon, worn as if it had been a shell / Washed by time's waters as they rose and fell / About the stars and broke in days and years（そして空の揺れる青緑の中に、貝殻のように擦り切れた月が、時の波が星々の周りで満ちては引き、日々と年々に砕ける中で洗われた）」——「worn as if it had been a shell（貝殻のように擦り切れた）」という月の描写——詩で最も視覚的に美しい比喩。時間（days and years）による「磨耗」のイメージがペイターの「すべてのものは溶解する（melts under our feet）」という無常観と接続する。「I had a thought for no one's but your ears（私はお前の耳だけのための思いを持っていた）」——詩人からMaud Gonneへの個人的な秘密の告白。「That you were beautiful, and that I strove / To love you in the old high way of love（お前が美しかったこと、そして私が古い高い愛の方法でお前を愛しようとしたこと）」——「the old high way of love（古い高い愛の方法）」——第2節で「今は時代遅れ」と言った「宮廷恋愛」の方法をイェイツ自身が実践しようとしたという告白。「That it had all seemed happy, and yet we'd grown / As weary-hearted as that hollow moon（それがすべて幸せに見えたのに、それでも私たちはその空洞の月のように疲れ心になっていた）」——最終行の「hollow moon（空洞の月）」——第3節で導入された「擦り切れた月」が「空洞（hollow）」に転じる。「hollow（空洞・うつろ）」は内容を失った外形——美しい形（詩・美・愛の作法）がその内実（喜び・充実・相互性）を失った状態。\n\n**詩作論としてのコレクション内位置づけ：**\n「縫ったり解いたりが無駄にならないために詩は一瞬の思いつきに見えなければならない」という第1節の命題は、ボードレール「美は常に意図の結果（le beau est toujours le résultat d'une intention）」と同じ「詩的労働の必要性」を英語で表明する。マラルメ「Crise de vers」の「詩は言語の危機から生まれる」という詩学と並べることで、「詩的労働論」の仏英対話が成立する。ホフマンスタール「Weltgeheimnis」の「今は魔法の言葉のように後から唱えられる」という「後発性の詩学」が、ここでは「縫ったり解いたりして一瞬の自然さを作り出す」という「労働の隠蔽の詩学」として英語で展開される。",
  "keywords": [
    "stitching and unstitching",
    "一行に何時間もかかる",
    "アダムの呪い",
    "美の労働",
    "宮廷恋愛",
    "空洞の月",
    "Maud Gonne",
    "詩の労働論",
    "ペイター的芸術の隠蔽",
    "夏の終わりの会話"
  ],
  "relatedTexts": [
    "yeats_aedh_wishes_for_the_cloths_of_heaven",
    "yeats_the_lake_isle_of_innisfree",
    "baudelaire_romantisme_complet",
    "mallarme_crise_de_vers",
    "hofmannsthal_weltgeheimnis",
    "hoelderlin_an_die_parzen"
  ],
  "paragraphs": [
    {
      "id": 1,
      "originalText": "We sat together at one summer's end,\nThat beautiful mild woman, your close friend,\nAnd you and I, and talked of poetry.\nI said, 'A line will take us hours maybe;\nYet if it does not seem a moment's thought,\nOur stitching and unstitching has been naught.\nBetter to go down upon your marrow-bones\nAnd scrub a kitchen pavement, or break stones\nLike an old pauper in all kinds of weather;\nFor to articulate sweet sounds together\nIs to work harder than all these, and yet\nBe thought an idler by the noisy set\nOf bankers, schoolmasters, and clergymen\nThe martyrs call the world.'",
      "provisionalTranslation": "私たちはある夏の終わりに共に座っていた、\nその美しい温和な女性、お前の親友、\nそしてお前と私が、詩について話した。\n私は言った、「一行に何時間もかかることがある；\nしかしそれが一瞬の思いつきに見えなければ、\n私たちの縫ったり解いたりは無駄だ。\n膝をついて台所の舗石を磨くか、\nあらゆる天候の中で老乞食のように石を割る方が\nまだましだ；\nなぜなら甘い音を共に組み立てることは\nこれらすべてよりも辛い労働だからだ、しかも\n殉教者が世界と呼ぶ、\n銀行家・教師・聖職者の\n騒がしい集団に怠け者と思われながら。」"
    },
    {
      "id": 2,
      "originalText": "And thereupon\nThat beautiful mild woman for whose sake\nThere's many a one shall find out all heartache\nOn finding that her voice is sweet and strange\nSaid, 'To be born woman is to know—\nAlthough they do not talk of it at school—\nThat we must labour to be beautiful.'\nI said, 'It's certain there is no fine thing\nSince Adam's fall but needs much labouring.\nThere have been lovers who thought love should be\nSo much compounded of high courtesy\nThat they would sigh and quote with learned looks\nPrecedents out of beautiful old books;\nYet now it seems an idle trade enough.'",
      "provisionalTranslation": "そしてそのとき\nその美しい温和な女性が、その人のために\n多くの者が彼女の声が甘く不思議だと知って\nすべての心の痛みを知ることになる、\n言った、「女に生まれるということは知ることだ——\n学校では話されないけれど——\n私たちは美しくなるために労苦しなければならないと。」\n私は言った、「アダムの堕落以来\n多くの労苦を必要としない良いものなど何もないことは確かだ。\n愛は高い礼節によって非常に構成されるべきだと\n思っていた恋人たちがいた、\nそれで彼らは学者然とした顔で\n美しい古い本の先例を引用しながら溜息をついた；\nしかし今ではそれは十分に無用な商売に見える。」"
    },
    {
      "id": 3,
      "originalText": "We sat grown quiet at the name of love;\nWe saw the last embers of daylight die,\nAnd in the trembling blue-green of the sky\nA moon, worn as if it had been a shell\nWashed by time's waters as they rose and fell\nAbout the stars and broke in days and years.\nI had a thought for no one's but your ears:\nThat you were beautiful, and that I strove\nTo love you in the old high way of love;\nThat it had all seemed happy, and yet we'd grown\nAs weary-hearted as that hollow moon.",
      "provisionalTranslation": "私たちは愛という名前のもとで静まり返って座っていた；\n私たちは日光の最後の燃え残りが消えていくのを見た、\nそして空の揺れる青緑の中に\n貝殻のように擦り切れた月が、\n時の波が星々の周りで満ちては引き、\n日々と年々に砕ける中で洗われた。\n私はお前の耳だけのための思いを持っていた：\nお前が美しかったこと、そして私が\n古い高い愛の方法でお前を愛しようとしたこと；\nそれがすべて幸せに見えたのに、それでも私たちは\nその空洞の月のように疲れ心になっていた。"
    }
  ]
}
