{
  "id": "trakl_fruehling_der_seele",
  "title": "Frühling der Seele",
  "author": "Georg Trakl",
  "source": "Sebastian im Traum (Kurt Wolff Verlag, Leipzig, 1915)",
  "year": "1913",
  "firstPublication": "Der Brenner (Innsbruck, 1913) / Sebastian im Traum (Kurt Wolff Verlag, Leipzig, 1915)",
  "difficulty": "上級",
  "category": "trakl",
  "originalLang": "de",
  "modernRelevance": "★★★★★",
  "context": "「Sebastian im Traum」（1915）収録。27行6段落の自由詩。「Frühling der Seele（魂の春）」というタイトルは、トラークルの詩集の中で唯一「春」を正面から主題化するもの——ただしその春は冒頭の「Aufschrei im Schlaf（眠りの中の叫び）」から始まり、「Es ist die Seele ein Fremdes auf Erden（魂とは地上の異邦人である）」という断言で頂点に達する。春の再生は純粋な肯定ではなく、魂の根源的疎外を背景にして初めて成立する逆説的な再生として提示される。\n\n**構造と展開：**\n第1段落（7行）：「眠りの中の叫び」という暴力的な開始——しかしそれに続くのは「黒い路地を突き抜ける風」「砕ける枝から差し込む春の青」「紫の夜露」「星々の消滅」「緑がかってくる川」「銀の並木道と塔」「滑る舟の中の穏やかな酔い（O sanfte Trunkenheit / Im gleitenden Kahn）」「子どもの庭でのクロウタドリの暗い呼び声」「薔薇色の花のベール（rosiger Flor）の晴れ」という夜明けから朝への移行。この第1段落は感覚的印象の急速な連鎖として書かれ、従来の夜→昼という単純な移行ではなく、叫び・暴力・静けさ・光が同時に重なる瞬間を捉える。\n\n第2段落（5行）：水の荘厳な響き・草地の湿った影・歩む獣・緑の芽吹き・花枝が「水晶の額（kristallene Stirne）」に触れる——水晶はトラークルの純潔・精神・霊的透明の象徴。「輝く揺れる舟（schimmernder Schaukelkahn）」が第1段落の「滑る舟」と連続する。丘の薔薇色の雲の中で日差しが静かに鳴り、モミの森の偉大な静けさと川の厳かな影。\n\n第3段落（3行）：「Reinheit! Reinheit!（純潔よ！純潔よ！）」という反復の叫び——詩全体の感情的頂点の一つ。「死の恐ろしい道はどこにあるのか、灰色の石の沈黙の道は、夜の岩は、平和のない影は？」という問いが純潔への訴えと同時に提出される。最後の「Strahlender Sonnenabgrund（輝く太陽の深淵）」——深淵（Abgrund）と輝き（strahlend）の結合がトラークルの典型的逆説。太陽の光そのものが底知れぬ深みを持つという認識。\n\n第4段落（4行）：「妹よ（Schwester）」——詩でここだけ直接呼びかけが現れる。森の孤独な空き地で妹を見つけたとき、正午で獣の沈黙が大きく、「野生の樫の下の白い（女性）（Weiße unter wilder Eiche）」——妹の純潔な身体の白さ。「銀色に茨が咲き（es blühte silbern der Dorn）」——茨はキリストの受難の象徴だが、ここでは「銀色に咲く（silbern blühen）」という変形で美として提示される。「巨大な死と心の中の歌う炎（Gewaltiges Sterben und die singende Flamme im Herzen）」——愛・エロス・死が一行に凝縮する。\n\n第5段落（6行）：「魚の美しい遊びを水がより暗く流れて囲む」——第4段落の強度からの沈降。「悲しみの時間、太陽の沈黙した眺め」。そして「Es ist die Seele ein Fremdes auf Erden（魂とは地上の異邦人である）」——トラークルの詩業全体を要約する最も有名な一行。「Geistlich（霊的に）青みが薄明のように伐採された森の上を覆い、村に長く暗い鐘が鳴る、平和な護送（friedlich Geleit）」——死の行進か葬列かの曖昧さ。「没した者の白い瞼の上にミルトスが静かに咲く」——ミルトスはヴィーナスと死の双方に捧げられる植物。\n\n第6段落（3行）：「午後が沈む中で水が静かに響き / 川岸の荒れ野がより暗く緑づく、薔薇色の風の中の喜び（Freude im rosigen Wind）」——詩全体の唯一無条件の「喜び（Freude）」。「夕べの丘での兄弟の柔かな歌（Der sanfte Gesang des Bruders am Abendhügel）」——妹（第4段落）に続いて兄弟が現れる。詩は叫びから始まり兄弟の柔かな歌で閉じる——これがトラークルの逆説的「春」の到達点。\n\n**「Helian」との対照：**「Helian」がGedichte 1913の最終詩として詩集全体を閉じる大規模な世代の没落の詩であるのに対し、「Frühling der Seele」はSebastian im Traum内で魂の更新の可能性を問う。どちらも「妹」というトラークル固有の人物を軸にし、「水晶」「銀」「薔薇色」という同一の色彩語彙を用いながら、前者は夕べの悲劇、後者は昼の一瞬の純潔として対比される。",
  "keywords": ["眠りの中の叫び", "魂は地上の異邦人", "純潔", "妹", "兄弟の歌", "水晶の額", "太陽の深淵", "銀の茨", "巨大な死", "春の逆説"],
  "relatedTexts": [
    "trakl_helian",
    "trakl_sebastian_im_traum",
    "trakl_de_profundis",
    "trakl_verklaerung",
    "hofmannsthal_vorfruehling"
  ],
  "paragraphs": [
    {
      "id": 1,
      "originalText": "Aufschrei im Schlaf; durch schwarze Gassen stürzt der Wind,\nDas Blau des Frühlings winkt durch brechendes Geäst,\nPurpurner Nachttau und es erlöschen rings die Sterne.\nGrünlich dämmert der Fluß, silbern die alten Alleen\nUnd die Türme der Stadt. O sanfte Trunkenheit\nIm gleitenden Kahn und die dunklen Rufe der Amsel\nIn kindlichen Gärten. Schon lichtet sich der rosige Flor.",
      "provisionalTranslation": "眠りの中の叫び；黒い路地を風が突き抜ける、\n春の青が砕ける枝の向こうから手招きする、\n紫の夜露、そして周りの星々が消える。\n川が緑がかって薄明れ、銀色に古い並木道が\nそして街の塔が。ああ、滑る舟の中の穏やかな酔い\nそして子どもの庭でのクロウタドリの暗い呼び声。\nもう薔薇色の花のベールが晴れていく。"
    },
    {
      "id": 2,
      "originalText": "Feierlich rauschen die Wasser. O die feuchten Schatten der Au,\nDas schreitende Tier; Grünendes, Blütengezweig\nRührt die kristallene Stirne; schimmernder Schaukelkahn.\nLeise tönt die Sonne im Rosengewölk am Hügel.\nGroß ist die Stille des Tannenwalds, die ernsten Schatten am Fluß.",
      "provisionalTranslation": "水が荘厳に響く。ああ、草地の湿った影よ、\n歩む獣；緑の芽吹き、花枝が\n水晶の額に触れる；輝く揺れる舟。\n丘の薔薇色の雲の中で日差しが静かに鳴る。\nモミの森の静けさは偉大で、川の厳かな影よ。"
    },
    {
      "id": 3,
      "originalText": "Reinheit! Reinheit! Wo sind die furchtbaren Pfade des Todes,\nDes grauen steinernen Schweigens, die Felsen der Nacht\nUnd die friedlosen Schatten? Strahlender Sonnenabgrund.",
      "provisionalTranslation": "純潔よ！純潔よ！死の恐ろしい道はどこにあるのか、\n灰色の石の沈黙の道は、夜の岩は\nそして平和のない影は？輝く太陽の深淵よ。"
    },
    {
      "id": 4,
      "originalText": "Schwester, da ich dich fand an einsamer Lichtung\nDes Waldes und Mittag war und groß das Schweigen des Tiers;\nWeiße unter wilder Eiche, und es blühte silbern der Dorn.\nGewaltiges Sterben und die singende Flamme im Herzen.",
      "provisionalTranslation": "妹よ、わたしが森の孤独な空き地でお前を見つけたとき\n正午で、獣の沈黙が大きかった；\n野生の樫の下の白い者よ、そして茨が銀色に咲いた。\n巨大な死と心の中の歌う炎よ。"
    },
    {
      "id": 5,
      "originalText": "Dunkler umfließen die Wasser die schönen Spiele der Fische.\nStunde der Trauer, schweigender Anblick der Sonne;\nEs ist die Seele ein Fremdes auf Erden. Geistlich dämmert\nBläue über dem verhauenen Wald und es läutet\nLange eine dunkle Glocke im Dorf; friedlich Geleit.\nStille blüht die Myrthe über den weißen Lidern des Toten.",
      "provisionalTranslation": "水がより暗く魚の美しい遊びを流れて囲む。\n悲しみの時間、太陽の沈黙した眺め；\n魂とは地上の異邦人である。霊的に青みが薄明れる\n伐採された森の上を、そして村に\n長く暗い鐘が鳴る；平和な護送よ。\n没した者の白い瞼の上にミルトスが静かに咲く。"
    },
    {
      "id": 6,
      "originalText": "Leise tönen die Wasser im sinkenden Nachmittag\nUnd es grünet dunkler die Wildnis am Ufer, Freude im rosigen Wind;\nDer sanfte Gesang des Bruders am Abendhügel.",
      "provisionalTranslation": "沈んでいく午後の中で水が静かに響く\nそして川岸の荒れ野がより暗く緑づく、薔薇色の風の中の喜び；\n夕べの丘での兄弟の柔かな歌。"
    }
  ]
}
