{
  "mallarme_wagner_full": {
    "id": "mallarme_wagner_full",
    "title": "Richard Wagner, rêverie d'un poëte français",
    "author": "Stéphane Mallarmé",
    "source": "Revue wagnérienne",
    "year": "1885",
    "difficulty": "上級",
    "category": "mallarme_music",
    "modernRelevance": "★★★★★",
    "context": "ワーグナー論の核心。総合芸術。劇場の役割。観念の概念。詩人によるワーグナー擁護。",
    "keywords": ["Wagner", "théâtre", "Idée", "Fable", "synthèse"],
    "relatedTexts": ["baudelaire_wagner", "mallarme_musique"],
    "paragraphs": [
      {
        "id": 1,
        "french": "Je vénère comment, par une supercherie, on projette, à quelque élévation défendue et de foudre ! le conscient manque chez nous de ce qui là-haut éclate.",
        "officialTranslation": "私は崇める、ある欺瞞によって、禁じられた高みへ、雷鳴の高みへと投影することを！我々のうちにある意識的な欠如を、そこで爆発するものへと。"
      },
      {
        "id": 2,
        "french": "À quoi sert cela — À un jeu. En vue qu'une élévation supérieure, comme en éclat, se détache, nous jetant la gloire du Nombre et de la Lumière sans que notre personality s'en mêle — enfin intelligible : ce que nous fûmes, confusément, ici-bas.",
        "officialTranslation": "何のためか——ある遊びのため。より高い高みが、輝きのように、分離し、数と光の栄光を我々に投げかけるために——我々の人格がそれに混じることなく——ついに理解可能なものとして——我々がこの世で混乱のうちにあったものを。"
      },
      {
        "id": 3,
        "french": "Le Théâtre appelle non tel, qui s'y pavanât hier, pour être vu.",
        "officialTranslation": "劇場が呼ぶのは、昨日そこで見られるために得意げにしていた誰かではない。"
      },
      {
        "id": 4,
        "french": "mais tout, doué d'une vue.",
        "officialTranslation": "見ることのできるすべてのものである。"
      },
      {
        "id": 5,
        "french": "Ce héros : son geste aux péripéties de la race.",
        "officialTranslation": "この英雄——その身振りは種族の波乱万丈である。"
      },
      {
        "id": 6,
        "french": "selon la Fable le motif conduit vers l'Idée.",
        "officialTranslation": "寓話に従って、動機は観念へと導く。"
      },
      {
        "id": 7,
        "french": "Ainsi le type que nous présentait l'imagination classique, est-il désormais complet : Wagner, par le ministère de son art, rattachant à l'essence du Drame ce qu'ont de plus diffus et de secret nos actes, restitue le Théâtre à sa fonction initiale et souveraine.",
        "officialTranslation": "このように、古典的想像力が我々に提示した型は、今や完成した。ワーグナーは、その芸術の媒介によって、我々の行為の最も拡散し秘密なものをドラマの本質に結びつけ、劇場をその最初の主権的機能へと回復させる。"
      },
      {
        "id": 8,
        "french": "Un culte, oui, s'institue, qu'accueille la cité, avec des périodes, des rites, détaillant le sens mystique de l'existence : car il n'est un autre moyen d'honorer en son intégrité la face auguste et sacrée de l'humanité que par ce système de fictions, qui, seul, proclame la gloire idéale.",
        "officialTranslation": "一つの崇拝、そう、それが制定される——都市がそれを迎え入れ、周期をもって、儀式をもって、存在の神秘的な意味を詳述しながら。なぜなら、人間性の威厳ある神聖な顔をその完全性において称える他の手段はなく、この虚構の体系のみが、理想的な栄光を宣言するからだ。"
      }
    ]
  },
  "mallarme_plaisir_sacre": {
    "id": "mallarme_plaisir_sacre",
    "title": "Plaisir sacré",
    "author": "Stéphane Mallarmé",
    "source": "Divagations",
    "year": "1897",
    "difficulty": "中級〜上級",
    "category": "mallarme_music",
    "modernRelevance": "★★★★☆",
    "context": "コンサート体験論。音楽と群衆。神秘の守護者としての聴衆。パリの音楽文化。",
    "keywords": ["concert", "foule", "mystère", "orchestre", "musique"],
    "relatedTexts": ["mallarme_wagner_full", "mallarme_musique"],
    "paragraphs": [
      {
        "id": 1,
        "french": "La note maintenant d'une rentrée de capitale est donnée par l'ouverture des concerts.",
        "officialTranslation": "首都への帰還の合図は今や、コンサートの開幕によって与えられる。"
      },
      {
        "id": 2,
        "french": "Même spectacle chaque saison : une assistance — et le dos d'un homme qui tire, je crois, il paraît le faire, les prestiges de leur invisibilité.",
        "officialTranslation": "毎シーズン同じ光景。聴衆——そして、見えないものの威信を引き出しているように見える、と私が信じる、ある男の背中。"
      },
      {
        "id": 3,
        "french": "La foule remplit envers les sons, sa fonction par excellence de gardienne du mystère !",
        "officialTranslation": "群衆は、音に対して、神秘の守護者という卓越した機能を果たす！"
      },
      {
        "id": 4,
        "french": "Personne ne conteste à l'effet public de l'ensemble symphonique, une plénitude.",
        "officialTranslation": "交響楽全体の公的効果に、充溢があることを誰も否定しない。"
      },
      {
        "id": 5,
        "french": "Parure — si la foule est femme, tenez, les mille têtes. Une conscience partielle de l'éblouissement se propage, au hasard de la tenue de ville usitée dans les auditions d'après-midi.",
        "officialTranslation": "装飾——もし群衆が女性なら、見よ、千の頭を。眩惑の部分的な意識が広がる、午後の演奏会で習慣となった街着のままに。"
      },
      {
        "id": 6,
        "french": "L'impérieux velours d'une attitude coupera l'ombre avec un pli s'attribuant la coloration fournie par tel instrument.",
        "officialTranslation": "ある姿勢の威厳あるビロードが、ある楽器によって与えられた色彩を帯びる襞をもって、影を切り裂く。"
      },
      {
        "id": 7,
        "french": "Privilège du concert : y déposer comme à la Banque, de soi, des titres de richesse imaginaire.",
        "officialTranslation": "コンサートの特権、それは銀行のように、自己から、想像上の富の証券を預けることである。"
      },
      {
        "id": 8,
        "french": "Un plaisir rare, et digne, y est, de laisser, à la fois, tout le public, une heure, rêveur.",
        "officialTranslation": "稀で尊い快楽がそこにある、一時間、すべての公衆を同時に夢想者にすることの。"
      },
      {
        "id": 9,
        "french": "Ce qui manque ou l'absolu d'un art, soudain rayonne, inaccessible, à même d'employer la sonorité ainsi que moyen, qui, autrement et très certain, s'exalte : l'orchestre, avec un silence inexprimé de jouissance, étant la parure et le miroitement d'auditions intérieures suprêmes. C'est cela, la musique et rien d'autre.",
        "officialTranslation": "芸術の欠如あるいは絶対が、突如として輝き、到達不可能となる——音響性を手段として用いることができるために、それは別の形で、極めて確実に、高揚する。オーケストラは、表現されない歓喜の沈黙をもって、至高の内的聴取の装飾であり輝きである。これこそが音楽であり、それ以外の何物でもない。"
      }
    ]
  }
}
