{
  "mallarme_ballets_full": {
    "id": "mallarme_ballets_full",
    "title": "Ballets",
    "author": "Stéphane Mallarmé",
    "source": "Divagations",
    "year": "1897",
    "difficulty": "上級",
    "category": "mallarme_theatre",
    "modernRelevance": "★★★★★",
    "context": "舞踊論の核心。踊り子は隠喩であり詩である。身体的書記の理論。",
    "keywords": ["danse", "métaphore", "écriture corporelle", "Ballet", "danseuse"],
    "relatedTexts": ["mallarme_mimique", "mallarme_hamlet"],
    "paragraphs": [
      {
        "id": 1,
        "french": "La Cornalba me ravit, qui danse comme dévêtue ; c'est-à-dire que sans le semblant d'aide offert à un enlèvement ou à la chute par une présence volante et assoupie de gazes, elle paraît, appelée dans l'air, s'y soutenir, du fait italien d'une moelleuse tension de sa personne.",
        "officialTranslation": "コルナルバは私を魅了する、彼女は裸で踊るかのように踊る。すなわち、軽く眠ったようなガーゼの漂う存在が跳躍や落下を助けるふりをすることなく、彼女はイタリア流の柔らかな身体の張力によって、空へと呼ばれ、そこに浮かんでいるように見える。"
      },
      {
        "id": 2,
        "french": "Tout le souvenir, non ! du spectacle à l'Éden, faute de Poésie : ce qu'on nomme ainsi, au contraire, y foisonne, débauche aimable pour l'esprit libéré de la fréquentation des personnages à robes, habit et mots célèbres. Seulement le charme aux pages du livret ne passe pas dans la représentation.",
        "officialTranslation": "エデン座での公演の思い出——いや、詩の欠如ゆえの思い出ではない。むしろ詩と呼ばれるものがそこには溢れており、衣装をまとった人物たちや著名な言葉との交わりから解放された精神への快い放縦なのだ。ただ、台本のページに宿る魅力は舞台上の表現へとは移らない。"
      },
      {
        "id": 3,
        "french": "Les astres, eux-mêmes, lesquels j'ai pour croyance que, rarement, il faut déranger pas sans raisons considérables de méditative gravité (ici, selon l'explication, l'Amour les meut et les assemble) je feuillette et j'apprends qu'ils sont de la partie ; et l'incohérent manque hautain de signification qui scintille en l'alphabet de la Nuit va consentir à tracer le mot VIVIANE, enjôleurs nom de la fée et titre du poème, selon quelques coups d'épingle stellaires en une toile de fond bleue.",
        "officialTranslation": "星々も——それらをみだりに動かすべきではない、熟考の重みある相当な理由なしには、と私は信じている（ここでは、説明によれば、愛がそれらを動かし集める）——私がページをめくると、それらも加わっていることを知る。夜のアルファベットに輝く不整合な高慢な無意味が、青い背景幕の上でいくつかの星のピン刺しによって、妖精の名でありこの詩の題名でもある VIVIANE という言葉を描くことに同意する。"
      },
      {
        "id": 4,
        "french": "car le corps de ballet, total ne figurera autour de l'étoile (la peut-on mieux nommer !) la danse idéale des constellations. Point ! de là on partait, vous voyez dans quels mondes, droit à l'abîme d'art. La neige aussi dont chaque flocon ne revit pas au va-et-vient d'un blanc ballabile ou selon une valse, ni le jet vernal des floraisons : tout ce qui est, en effet, la Poésie, ou nature animée, sort du texte pour se figer en des manœuvres de carton et l'éblouissante stagnation des mousselines lie et feu.",
        "officialTranslation": "なぜなら、全バレエ団は星（これより適切な名があろうか！）の周りに、星座の理想の踊りを描き出すことになるからだ。そこからが出発点だ、どのような世界へ向かうか、芸術の深淵へまっすぐに、あなたにもわかるだろう。また雪も、各々の雪片が白いバッラービレの往復やワルツの中に蘇ることなく、花咲く春の噴出もなく——詩であるもの、すなわち活きた自然はすべて、テキストから飛び出して、段ボール細工の演し物と、結びと火の眩しい硬直したモスリンの中に凍りつく。"
      },
      {
        "id": 5,
        "french": "Après une légende, la Fable point comme l'entendit le goût classique ou machinerie d'empyrée, mais selon le sens restreint d'une transposition de notre caractère, ainsi que de nos façons, au type simple de l'animal. Un jeu aisé consistait à re-traduire à l'aide de personnages, il est vrai, plus instinctifs comme bondissants et muets que ceux à qui un conscient langage permet de s'énoncer dans la comédie, les sentiments humains donnés par le fabuliste à d'énamourés volatiles.",
        "officialTranslation": "伝説に続いて、寓話——古典趣味が理解したような天上の機械仕掛けとしてではなく——、我々の性格と習慣を単純な動物の型へと移し替えるという限定的な意味において登場する。容易な遊びは、喜劇で意識ある言語によって自己を表現できる人物よりも、確かに本能的で跳躍し無言の人物たちを使って、寓話作家が恋する鳥たちに与えた人間の感情を再翻訳することにあった。"
      },
      {
        "id": 6,
        "french": "La danse est ailes, il s'agit d'oiseaux et des départs en l'à-jamais, des retours vibrants comme flèche : à qui scrute la représentation des Deux Pigeons apparaît par la vertu du sujet, cela, une obligatoire suite des motifs fondamentaux du Ballet. L'effort d'imagination pour trouver ces similitudes ne s'annonce pas ardu, mais c'est quelque chose que d'apercevoir une parité médiocre même, et le résultat intéresse, en art.",
        "officialTranslation": "踊りは翼である、それは鳥のことであり、永遠の彼方への出発と、矢のように振動する帰還のことである。「二羽の鳩」の上演を精察する者には、主題の力によって、バレエの根本的な動機の必然的な連続が現れる。これらの類似を見出す想像力の努力はさほど困難ではないように見えるが、たとえ凡庸な等価性を見出すことでも、それは何かであり、芸術においてその結果は興味深い。"
      },
      {
        "id": 7,
        "french": "À savoir que la danseuse n'est pas une femme qui danse, pour ces motifs juxtaposés qu'elle n'est pas une femme, mais une métaphore résumant un des aspects élémentaires de notre forme, glaive, coupe, fleur, etc., et qu'elle ne danse pas, suggérant, par le prodige de raccourcis ou d'élans, avec une écriture corporelle ce qu'il faudrait des paragraphes en prose dialoguée autant que descriptive, pour exprimer, dans la rédaction : poème dégagé de tout appareil du scribe.",
        "officialTranslation": "すなわち、踊り子は踊る女性ではない。並置されたこれらの理由ゆえに——彼女は女性ではなく、我々の形の基本的な側面の一つを要約する隠喩であり、剣、杯、花、等々であって——また彼女は踊らない。短縮や飛躍の驚異によって、身体的な書記をもって、散文で表現するとすれば対話的であると同時に描写的な複数の段落を要するものを暗示する——書記のあらゆる装置から解放された詩として。"
      },
      {
        "id": 8,
        "french": "Vois-tu, me dit ma compagne, que cette personne, qui n'aime pas danser, et se repose en attendant son tour à paraître, reste cependant là et déjà dans la danse. — Comment, lui demandai-je, et où. — Par ce fait, répondit-elle, que ses bras, comme si occupés à une attitude qui les place en rapport avec les hanches et les jambes, cherchent, pour s'aider dans un équilibre secret, à conduire quelque chose d'invisible et d'incessant.",
        "officialTranslation": "「ごらんなさい」と私の連れは言った。「踊ることが好きではなく、登場の順番を待ちながら休んでいるこの人が、それでもそこにいて、すでに踊りの中にいるわ。」「どういうことで、どこで？」と私は尋ねた。「こういうことよ」と彼女は答えた。「彼女の腕が、腰と脚との関係の中に腕を置く姿勢に従事しているかのように、秘密の均衡の中で自分を助けようとして、何か見えないもの、絶えることのないものを導こうとしているの。」"
      },
      {
        "id": 9,
        "french": "Oui, c'est cela, fit un jeune homme présent, quelque chose d'in-individuel : ce qui arrive d'une manière ou d'autre, dès qu'on abdique sa personne et son individualité, soit en dansant, écrivant ou peignant, bref en tout art, car ces gestes intentionnels participent à un mouvement qui dépasse celui qui le fait, à cause du désir de le faire.",
        "officialTranslation": "「そう、そういうことだ」と傍らにいた青年は言った。「何か在-個人的なもの——踊ることにせよ、書くことにせよ、描くことにせよ、要するに全ての芸術において、自分の人格と個性を放棄した途端に、何らかの形でやってくるもの。それらの意図的な身振りは、それを行う者を超えた運動に参加しているのだから、そうしたいという欲望ゆえに。」"
      },
      {
        "id": 10,
        "french": "Le Ballet ne recèle pas d'autre artifice que de nous enseigner à voir avec les yeux du corps en mouvement ; à voir non pas, selon l'usage ordinaire, les objets représentés, mais, au contraire, à voir dans l'objet le mouvement, et surtout à saisir l'objet en tant que mouvement, comme une des multiples formes de l'universel mouvement.",
        "officialTranslation": "バレエは、動く身体の目で見ることを我々に教える以外の仕掛けを持たない。通常の習慣に従って表象された対象を見るのではなく、逆に対象の中に運動を見ること、そして何よりも対象を運動として、普遍的な運動の多様な形の一つとして把握することを。"
      },
      {
        "id": 11,
        "french": "Aussi dans l'ordre de l'action, j'ai vu un cercle magique par autre chose dessiné que le tour continu ou les lacs de la fée même : un de ces emblèmes élémentaires qui dérivent de la gesticulation humaine et que vous retrouverez dans les alphabets des hiéroglyphes.",
        "officialTranslation": "行為の秩序においても、私は一つの魔法の円が描かれるのを見た——妖精自身の連続する回転や曲線とは別のものによって——。人間の身振りから派生し、ヒエログリフのアルファベットの中にも見出されるこれらの基本的な紋章の一つ。"
      },
      {
        "id": 12,
        "french": "Le Ballet est une représentation de la Poésie par excellence et seulement ; car il s'y dépense, en une forme impersonnelle ou affranchie de tout artifice d'écriture, cette chose abstraite et supérieure, le type ou l'idée de chaque objet enveloppé dans des apparences sensibles. Le spectateur qui s'y transporte en imagination retrouve dans son âme le pur mouvement que le danseur et la danseuse ont exprimé.",
        "officialTranslation": "バレエは卓越してかつ唯一の詩の表象である。なぜなら、書記のあらゆる仕掛けから解放された非個人的な形において、抽象的で崇高なもの——感覚的な外観に包まれた各対象の類型あるいは観念——が費やされるからだ。想像力においてそこへ移動する観客は、踊り手と踊り子が表現した純粋な運動を自らの魂の中に再発見する。"
      }
    ]
  },
  "mallarme_fonds_ballet": {
    "id": "mallarme_fonds_ballet",
    "title": "Autre étude de danse : Les Fonds dans le ballet",
    "author": "Stéphane Mallarmé",
    "source": "Divagations",
    "year": "1897",
    "difficulty": "最上級",
    "category": "mallarme_theatre",
    "modernRelevance": "★★★★★",
    "context": "ロイ・フラー論。舞台装置と詩。光と布の合一。バレエの背景論。",
    "keywords": ["Loïe Fuller", "fond", "scène", "lumière", "tissu"],
    "relatedTexts": ["mallarme_ballets_full", "mallarme_mimique"],
    "paragraphs": [
      {
        "id": 1,
        "french": "Relativement à la Loïe Fuller en tant qu'elle se propage, alentour, de tissus ramenés à sa personne, par l'action d'une danse, tout a été dit, dans des articles quelque-uns des poèmes. L'exercice, comme invention, sans l'emploi, comporte une ivresse d'art et, simultané un accomplissement industriel.",
        "officialTranslation": "ロイ・フラーについて、踊りの動作によって布地を自身の周りに引き寄せ広げていくという点に関しては、詩のいくつかに相当する論考の中ですべてが語られてきた。この試み自体は、発明として、実践を離れたところで、芸術の陶酔と、同時に産業的な達成とを含んでいる。"
      },
      {
        "id": 2,
        "french": "Au bain terrible des étoffes se pâme, radieuse, froide la figurante qui illustre maint thème giratoire où tend une trame loin épanouie, pétale et papillon géants, déferlement, tout d'ordre net et élémentaire. Sa fusion aux nuances véloces muant leur fantasmagorie oxyhydrique de crépuscule et de grotte, telles rapidités de passions, délice, deuil, colère : il faut pour les mouvoir, prismatiques, avec une précision.",
        "officialTranslation": "布地の恐ろしい浴槽の中で、眩しく、冷ややかに、踊り手は陶然と横たわる。彼女は多くの回転のテーマを例証する——遠く広がる緯糸、巨大な花びらと蝶、奔流、すべて明確で根本的な秩序のうちに。黄昏と洞窟のオキシ水素的な幻想術を速やかに変えるその色調との融合、情念の迅速さ、喜悦、哀悼、怒り——それらをプリズム的に動かすには、精確さをもって。"
      },
      {
        "id": 3,
        "french": "Don avec ingénuité et certitude fait par l'étranger fantôme au Ballet ou la forme théâtrale de poésie par excellence : le reconnaître, entier, dans ses conséquences, tard, à la faveur du recul. Toujours une banalité flotte entre le spectacle dansé et vous. La défense que cet éblouissement satisfasse une pensive délicatesse comme y atteint par exemple le plaisir trouvé dans la lecture des vers, accuse la négligence de moyens subtils inclus en l'arcane de la Danse.",
        "officialTranslation": "バレエへ——すなわち詩の卓越した演劇的形式へ——、異邦の幻影が無垢と確信をもってなす贈り物。それをその帰結のうちに全体として認識するのは遅れて、後退の恩恵のもとでのことだ。踊られた舞台とあなたとの間には、常に陳腐さが漂っている。この眩惑が、例えば詩の読書において達せられるような物思いに沈んだ繊細さを満足させることへの抵抗は、舞踊の奥義に含まれる微妙な手段の怠慢を告発する。"
      },
      {
        "id": 4,
        "french": "Quelque esthétique restaurée outrepassera des notes à côté, où, du moins, je dénonce, à un point de vue proche, une erreur ordinaire à la mise en scène : aidé comme je suis, inespérément, soudain par la solution que déploie avec l'émoi seul de sa robe ma très peu consciente ou volontairement ici en cause inspiratrice. Quand, au lever du rideau dans une salle de gala et tout local, apparaît ainsi qu'un flocon d'où soufflé ?",
        "officialTranslation": "何らかの修復された美学は傍らの覚書を超え出るだろう——そこで少なくとも私は、近しい観点から、舞台演出に普通に見られる誤りを告発する。私のほとんど意識のない、あるいはここでは意図的に問題にされる霊感の源が、ドレスの感動だけをもって広げる解決策によって、思いがけず、突然に助けられて。ガラの夜の場内で、またいかなる場所でも、幕が上がると、どこから吹き寄せられたかのような雪片のように現れる——。"
      },
      {
        "id": 5,
        "french": "la Loïe Fuller, par exemple, avec le velouté de la brume au fond des ciels étrangers : comme elle crée, par un art à elle, si instinctif qu'il s'embellit de rien d'extérieur et cependant représentatif tout, l'ambiance au dehors éparse, en une atmosphère, ou rien, une bouffée sitôt éparse que sue, le temps d'une évocation d'endroit.",
        "officialTranslation": "たとえばロイ・フラーは、異国の空の底に広がる霧のビロードとともに——彼女が創り出すのだ、彼女自身の芸術によって、これほど本能的であるがゆえに外側からのいかなるものによっても美化されることなく、しかもすべてを表象しながら、外界に散漫に広がる雰囲気を、ある雰囲気として、あるいは何もなく、ある場所の喚起に要する時間だけ広がってはすぐに消える一吹きを。"
      },
      {
        "id": 6,
        "french": "Quand, au lever du rideau dans une salle de gala et tout local, apparaît ainsi qu'un flocon d'où soufflé ? furieux, la danseuse : le plancher évité par bonds ou dur aux pointes, acquiert une virginité de site pas songé, qu'isole, bâtira, fleurira la figure. Le décor gît, latent dans l'orchestre, trésor des imaginations ; pour en sortir, par éclat, selon la vue que dispense la représentante çà et là de l'idée à la rampe.",
        "officialTranslation": "ガラの夜の場内で、またいかなる場所でも、幕が上がると、どこから吹き寄せられたかのような雪片のように激しく踊り手が現れる——跳躍で避けるか、つま先で硬く踏む床は、誰も思い描かなかった場所の処女性を獲得し、それを人物が孤立させ、建て上げ、花咲かせる。舞台装置は管弦楽の中に潜在し、横たわっている、想像力の宝庫として。そこから出るためには、輝きをもって、舞台の縁で観念の代表者がここかしこに与える視界に従って。"
      },
      {
        "id": 7,
        "french": "Or cette transition de sonorités aux tissus (y a-t-il, mieux, à une gaze ressemblant que la Musique !) est, uniquement, le sortilège qu'opère la Loïe Fuller, par instinct, avec l'exagération, les retraits, de jupe ou d'aile, instituant un lieu. L'enchanteresse fait l'ambiance, la tire de soi et l'y rentre, par un silence palpité de crêpes de Chine.",
        "officialTranslation": "さて、音響から布地へのこの移行（ガーゼに似たものとして、音楽よりも優れたものがあるだろうか！）こそが、ロイ・フラーが本能によって、スカートまたは翼の誇張と引き込みをもって、ある場所を設立しながら行う唯一の魔術である。この魔法使いは雰囲気を作り出し、それを自分の中から引き出し、中国縮緬の鼓動する沈黙によって、再び自分の中に引き戻す。"
      },
      {
        "id": 8,
        "french": "Tout à l'heure va disparaître comme dans ce cas une imbécillité, la traditionnelle plantation de décors permanents ou stables en opposition avec la mobilité chorégraphique. Châssis opaques, carton cette intrusion, au rancart ! voici rendue au Ballet l'atmosphère ou rien, visions sitôt éparses que sues, leur évocation limpide. La scène libre, au gré de fictions, exhalée du jeu d'un voile avec attitudes et gestes, devient le très pur résultat.",
        "officialTranslation": "まもなく消え去るだろう、この場合のように一つの愚かさが——振付の運動性と対立する永続的または固定した舞台装置の伝統的な植え付けが。不透明な枠組み、この侵入物である段ボール、お払い箱に！バレエに返されたのは雰囲気、あるいは何もなく、知られるやいなや散漫になるヴィジョン、その澄んだ喚起だ。フィクションの赴くままに、姿勢と身振りを伴うヴェールの遊びから吐き出された自由な舞台は、この上なく純粋な結果となる。"
      },
      {
        "id": 9,
        "french": "Si tels changements, à un genre exempt de quelque accessoire sauf la présence humaine, importés par cette création : on rêve de scruter le principe. Toute émotion sort de vous, élargit un milieu ; ou sur quoi repose, pour une architecture de palais, une forêt ou la pluie abstraite d'un archet, le sortilège : là, sur la scène, le mime ou la danseuse dégage, revêt et rend.",
        "officialTranslation": "このような変革が、人間の存在以外のいかなる小道具も持たないジャンルに、この創造によってもたらされるなら——その原理を究明することが夢見られる。すべての感情はあなたから溢れ出し、ある環境を広げる。あるいは、宮殿の建築、森、または弓のなす抽象的な雨に対して、魔術が依拠するもの——そこで、舞台上で、模倣者または踊り手が解き放ち、纏い、還す。"
      },
      {
        "id": 10,
        "french": "Ainsi ce dégagement multiple autour d'une nudité, grand des contradictoires vols où celle-ci l'ordonne, orageux, planant l'y magnifie jusqu'à la dissoudre : centrale, car tout obéit à une impulsion fugace en tourbillons, elle résume, par le vouloir aux extrémités éperdu de chaque aile et darde sa statuette, stricte, debout — morte de l'effort à condenser hors d'une libération presque d'elle des sursautements attardés décoratifs de cieux, de mer, de soirs, de parfum et d'écume. Tacite tant ! que proférer un mot à son sujet, durant qu'elle se manifeste, très bas et pour l'édification d'un voisinage, semble impossible, à cause que, d'abord, cela confond. Le souvenir peut-être ne sera pas éteint sous un peu de prose ici. À mon avis, importait, où que la mode disperse cette éclosion contemporaine, miraculeuse, d'extraire le sens sommaire et l'explication qui en émane et agit sur l'ensemble d'un art.",
        "officialTranslation": "このように、ある裸体の周りの多重な解放、彼女がそれを命じる矛盾する飛翔の壮大さ、嵐のように、漂いながら、溶解するまでそれを拡大する——中心として、すべてが渦巻く中の束の間の衝動に従い、彼女は各翼の極限に迷い込む意志によって要約し、厳格で直立した自らの小像を放つ——空、海、夕べ、香り、泡の装飾的な遅れた躍動を自分からの解放の外へと凝縮する努力に果て。これほど沈黙している！彼女が現れている間、その場の教化のために、非常に低い声でさえ彼女について一言言うことは、まず何よりも混乱するがゆえに、不可能に思える。おそらく思い出はここでの少しの散文の下に消えることはないだろう。私の考えでは、流行がこの同時代の、驚異的な開花を分散させるどこかで、そこから発してひとつの芸術の全体に作用する要約された意味と説明を抽出することが重要だった。"
      }
    ]
  }
